{
  "document": [
    { "id": 1, "title": "Leben mit einer Rückenmarksverletzung", "text": "Liebe Leserin, lieber Leser mein Name ist Heinrich Köberle. Durch einen Autounfall vor mehr als 40 Jahren zog ich mir eine komplette Querschnittlähmung im Bereich C5/C6 (Tetraplegie) zu. Eine sicher nicht einfache Situation. Doch als positiv eingestellter Mensch habe ich gelernt, trotz und mit dieser Herausforderung ein erfülltes Leben zu führen. Vielleicht sind Sie oder ein Mensch, der Ihnen nahesteht, heute in einer ähnlichen Situation wie ich damals. Mein Anliegen ist es, Sie zu unterstützen und meine Erfahrungen, die ich gemacht habe, mit Ihnen zu teilen. Sehr wichtig, um mit der veränderten Situation klarzukommen, sind meiner Meinung nach Eigenschaften wie nach vorne zu sehen sowie die Bereitschaft, sich neu zu orientieren und kennenzulernen. Die Erfahrung hat mich gelehrt, dass ich auch bestimmte Risiken eingehen muss, um mich weiterentwickeln zu können. Ich habe nichts unversucht gelassen und stellte dabei fest, dass ich das scheinbar Unmögliche schaffen konnte, wenn ich nur genug Ausdauer und Geduld mitbrachte. Ich habe gelernt: Jeder Mensch besitzt sehr viel Potenzial, das normalerweise nicht voll ausgeschöpft wird. Es kann aber, und davon bin ich überzeugt, freigesetzt und genutzt werden. Da ich ein Mensch bin, der die Bewegung liebt, war mein Weg schon fast vorbestimmt: Ich nahm die Herausforderung des Marathons an. Das Rollstuhlschnellfahren über die 42,195 km wurde meine Leidenschaft. Meine sportliche Laufbahn führte mich schließlich hin zu mehreren paralympischen Medaillen im MarathonFahren (4 x Gold und 1 x Silber). Der sehr positive Nebeneffekt des Sports war das Training der verbliebenen Restfunktionen, welche mir den Alltag ganz wesentlich erleichtern. Heute führe ich ein abwechslungsreiches und zufriedenes Leben: Der sportliche Erfolg verhalf mir zu sozialer Anerkennung und einem gesteigerten Selbstwertgefühl. Integration ist ein Wort, welches auf mich nur bedingt zutrifft, denn ich war nie außerhalb der Gesellschaft und hatte daher auch nie das Gefühl, mich wieder eingliedern zu müssen. Meine Offenheit über die Behinderung, meine lebensbejahende Ausstrahlung und meine positive Art, auf Menschen zuzugehen, ließenBerührungsängste meist gar nicht erst entstehen. Natürlich habe ich auch viele Rückschl.ge erlebt. Meine positive Lebenseinstellung und ein offener, reger Erfahrungsaustausch mit anderen Betroffenen waren mir dabei sehr hilfreich. Für fast alles gibt es eine Lösung und häufig sind vor allem Offenheit, Ausdauer und manchmal auch Einfallsreichtum gefragt, um schwierige Herausforderungen zu meistern. Ganz sicher spielt Glück, vor allem das Glück, Chancen zu bekommen, eine ganz große Rolle im Leben. Chancen als solche zu erkennen, sie anzunehmen und sie für sich zu nutzen, ist nicht nur für Menschen mit einer Querschnittlähmung wichtig. Dass es Ihnen gelingt, wünsche ich von ganzem Herzen! Heinrich Köberle" },
    { "id": 2, "title": "Das Nervensystem und seine Funktion", "text": "Unter einer Rückenmarkverletzung versteht man die Schädigung des Rückenmarks durch einen Unfall oder eine angeborene bzw. später auftretende Erkrankung. Um Ihre Situation zu verstehen, hilft es, wenn Sie wissen, wie ein gesundes Nervensystem funktioniert. Die wichtigsten Teile des Nervensystems sind das Gehirn, das Rückenmark und die Nerven. Diese Teile kommunizieren miteinander und arbeiten zusammen, damit Sie Ihren Körper bewegen, Druck fühlen und Körperfunktionen wie zum Beispiel die Atmung, den Darm, die Blase und den Blutdruck steuern können. Die Zeichnungen auf den Seiten 10 und 11 zeigen die Wirbelsäule, die Knochenstruktur, die Ihre Wirbelsäule schützt, sowie die verschiedenen Abschnitte Ihrer Wirbelsäule. " },
    { "id": 3, "title": "Paraplegie", "text": "Schädigung im Brust-/Lendenwirbelbereich, die zu einer Lähmung der unteren Körperhälfte führt. Gewöhnlich bei Th2 oder darunter." },
    { "id": 4, "title": "Tetraplegie", "text": "Schädigung im Halsmarkbereich, die zu einer Lähmung führt, welche sowohl die Arme als auch die Beine betrifft. Gewöhnlich bei Th1 oder darüber." },
    { "id": 5, "title": "Wenn das Böse gut wird", "text": "Auf den ersten Blick schien in diesem Klassenzimmer alles in Ordnung zu sein. Die Kinder waren vergnügt und freuten sich am Unterricht. Einzig in den hinteren Reihen spielten sich schlimme Szenen ab, die niemand sonst mitbekam. Maya sass direkt vor Christian und dieser stiess sie immer mit dem Fuss in den Rücken oder kippte ihren Stuhl nach hinten. Wie oft schon sagte sie: Hör auf, du tust mir weh. Das brachte aber nichts. Mittlerweile bildeten sich auf ihrem Rücken blaue Dellen. Maya hatte Schmerzen. Es bedrückte sie wahnsinnig, dass ihr jemand böse wollte. Sie, die niemandem etwas zu Leide tat, allen half, wo sie nur konnte und immer freundlich und gütig war. Nein, das konnte sie wirklich nicht verstehen. Sie getraute sich niemandem etwas zu sagen, weil Christian ihr auch ausserhalb der Schule auflauerte und sie mit bösen Worten beschimpfte oder ihr Sachen nachwarf. Immer tauchte er genau dort auf, wo sie war. Maya hatte Angst vor ihm. Er war viel grösser und kräftiger als sie. Als sie wieder einmal den ganzen Vormittag in den Rücken gestossen wurde, konnte sie am Nachmittag nicht mehr am Turnunterricht teilnehmen. Sie hatte solche Schmerzen, dass sie kaum mehr stehen konnte und im Umkleideraum weinte. Die anderen Kinder sagten dem Lehrer, Maya weine, sie sei wahrscheinlich krank. Sofort ging der Lehrer nachschauen und fragte Maya, was sie habe. Da sonst niemand da war, erzählte Maya endlich, was los war, und sie zeigte dem Lehrer den Rücken. Dieser war völlig ausser sich. Er brach die Turnstunde sofort ab und schickte die Kinder nach Hause. Mit Maya ging er ebenfalls nach Hause. Er sprach mit den Eltern und dann mit Christian und seinen Eltern. Es stellte sich heraus, dass Christian im Fussballverein von einem anderen Jungen gehänselt wurde, und er sich auch niemandem anvertraute. Er getraute es einfach niemandem zu sagen. Er war aber wütend über diesen Jungen und diese Wut musste irgendwo raus. Dass er deswegen Maya plagte, wusste er aber nicht. Es tat ihm denn auch sehr leid, weil er das gar nicht wollte. Nach all den Gesprächen wussten jetzt Christian und Maya, dass man darüber reden darf und soll. Dass es ganz wichtig ist, über das, was man nicht richtig findet, was einem verletzt und weh tut, egal ob am Körper oder im Herzen, zu reden. Es jemanden erzählen oder auch mehreren Leuten. Den Eltern, dem Lehrer, Freunden, der Tante, dem Trainer ... .Christian besuchte Maya zu Hause. Er entschuldigte sich bei den Eltern und bei Maya mit einem kleinen Geschenk. Von da an hat er Maya nie mehr gestossen. Ganz im Gegenteil, sie unternahmen jetzt öfter etwas gemeinsam und redeten über vieles. Und sie hatten eine Idee. Sie gründeten in der Schule einen Jammerkasten. So nannten sie ihre Stelle. Hier können Kinder, die sich nicht getrauen mit ihrem Problem zu den Eltern oder zum Lehrer zu gehen, nach der Schule hingehen und es erzählen. Maya und Christian gehen danach damit zum Lehrer." },
    { "id": 6, "title": "Das Frühlingsfest", "text": "Die Natur hat alles grün gezaubert. Der große Reisende Drachenflieger Ben, klatschte vor Begeisterung in die Hände und steckte sich vor lauter Übermut die Hosen, Hemdtaschen und seine Mütze voller Blätter und Grasbüschel. Ohje, ich sehe aus wie ein Waldschratt! Ich habe es ein wenig mit den grünen Blättern übertrieben. Wie auch immer, ich möchte jetzt weiterreisen  sagte er und schwang sich mit einem Lufthauch hinauf in das Reich der Wolken. Der Wind pustete und trug Ben immer weiter und weiter. Dem Drachenflieger wurde es ganz schwindlig und er drückte seine Mütze tief in das Gesicht. Und weil er mit der Mütze über den Augen nichts mehr sah, geschah es auch schon. Autsch, sagte die kleine Waldfee und ihr schöner Traum war zu Ende. Just in diesem Moment war Ben etwas unsanft auf dem Wunderbaum gelandet, genau neben dem Bett der Wiesenfee. Hey du, wach auf! Du bist vielleicht verschlafen! rief Ben und kitzelte die Wiesenfee munter.  Alle Tiere sind schon um den Wunderbaum versammelt und wollen das Frühlingsfest feiern. Ach du lieber Schreck! Ganz schnell zog sie sich ihr schönes Feenkleid an und begab sich zu den Tieren. Die Waldfee war so schnell, dass der Reisende kaum hinterher kam. Am Fuße des Wunderbaumes nahm die Fee ihren Zauberstab in die Hände drehte sich sieben mal im Kreis herum und sprach: Holler, holler Blütenblatt, komm hervor und falle ab. Und gleich geschah es auch. Der große Wunderbaum bekam viele tausend weiße Blüten. Alle Tiere und auch Drachenflieger Ben staunten. Oh und Ah machten sie und riefen: Der Frühling ist endlich da! Sie feierten vier Tage lang ein schönes Frühlingsfest. So lange blühte auch der Wunderbaum. Danach fielen seine Blüten ab. Der Wind wehte die Blütenblätter in den Wald und verwandelte sie in kleine Windbuschröschen. Aber die Blütenblätter, die nicht im Wald landeten, wurden zu schönen bunten Zauberluftballons. Diese verschenkte Ben an seinen besten Freund Tormann Tim und an die Tiere im Wald. Ein paar bunte Luftballons band er sich um sein Handgelenk und mit ihnen schwebte er sanft hinüber in das sagenumwobene Windmühlenland." }
  ],
  "audio": [
    { "id": 1, "title": "Podcast: Das Herz und unser Blut", "path": "../../assets/herz.mp3", "cover": "../../assets/cover/cover.jpg" },
    { "id": 2, "title": "Die Spur des Spielers", "path": "../../assets/Die Spur des Spieler.mp3", "cover": "../../assets/cover/3fragezeichenlogo.jpg" },
    { "id": 3, "title": "Fragezeichen und die Schwarze Madonna", "path": "../../assets/Fragezeichen und die Schwarze Madonna.mp3" , "cover": "../../assets/cover/3fragezeichenlogo.jpg"  },
    { "id": 4, "title": "Fragezeichen und Die Villa der Toten", "path": "../../assets/Fragezeichen und Die Villa der Toten Folge 114.mp3" , "cover": "../../assets/cover/3fragezeichenlogo.jpg" },
    { "id": 5, "title": "Im Kaufhaus ist der Teufel los", "path": "../../assets/Im Kaufhaus ist der Teufel los (1).mp3" , "cover": "../../assets/cover/tkkglogo.jpg" },
    { "id": 6, "title": "TKKG  - Klassenfahrt zur Hexenburg", "path": "../../assets/TKKG  - Klassenfahrt zur Hexenburg.mp3" , "cover": "../../assets/cover/tkkglogo.jpg" },
    { "id": 7, "title": "TKKG  - Tims gefährlichster Gegner", "path": "../../assets/TKKG  - TIMS GEFÄHRLICHSTER GEGNER HÖRSPIEL KOMPLETT.mp3" , "cover": "../../assets/cover/tkkglogo.jpg" }
  ],
  "video": [
    { "id": 1, "title": "Der Buntspecht", "path": "../../assets/bird.mp4", "description": "Video Beschreibung für 1" },
    { "id": 2, "title": "Ameisenkolonie", "path": "../../assets/ant.mp4", "description": "Ameisen sind eine Familie der Insekten innerhalb der Ordnung der Hautflügler. Derzeit sind mehr als 13.000 Arten beschrieben, davon etwa 200 in Europa. Die ältesten fossilen Funde stammen aus der Kreidezeit und werden auf ein Alter von 100 Millionen Jahren datiert. Das Alter der Gruppe wird jedoch auf möglicherweise 130 Millionen Jahre geschätzt." },
    { "id": 3, "title": "Dein Vogel", "path": "../../assets/bird.mp4", "description": "Video Beschreibung für 3" },
    { "id": 4, "title": "Deine Rückenmuskeln", "path": "../../assets/rueckenmuskulatur.mp4", "description": "in diesem Video lernst du spannende Infos über die Rückenmuskulatur" },
    { "id": 5, "title": "Dein Rücken", "path": "../../assets/anatomiedesmenschen.mp4", "description": "Hier erfährst du mehr das Wunder Rücken" }
  ],
  "user": [
    { "id": 1, "name": "Anna", "age": 8, "station": "Kinderstation", "text": "Hier kannst du verschiedene Inhalte entdecken. Einige klären dich über deine Rückenschmerzen auf, andere sind einfach nur da um die den Aufenthalt im Krankenhaus so gut wie möglich zu machen. Um zu beginnen: Klicke auf eins der Symbole im Menu unten rechts."},
    { "id": 2, "name": "Ibrahim", "age": 12, "station": "Kinderstation" },
    { "id": 3, "name": "Ahmed", "age": 9, "station": "Kinderstation" },
    { "id": 4, "name": "Bobby", "age": 10, "station": "Kinderstation" },
    { "id": 5, "name": "Heidrun", "age": 53, "station": "Kinderstation Eltern" }
  ]
}
