
[
    { "id": 0, "title": "Leben mit einer Rückenmarksverletzung", "text": "Liebe Leserin, lieber Leser mein Name ist Heinrich Köberle. Durch einen Autounfall vor mehr als 40 Jahren zog ich mir eine komplette Querschnittlähmung im Bereich C5/C6 (Tetraplegie) zu. Eine sicher nicht einfache Situation. Doch als positiv eingestellter Mensch habe ich gelernt, trotz und mit dieser Herausforderung ein erfülltes Leben zu führen. Vielleicht sind Sie oder ein Mensch, der Ihnen nahesteht, heute in einer ähnlichen Situation wie ich damals. Mein Anliegen ist es, Sie zu unterstützen und meine Erfahrungen, die ich gemacht habe, mit Ihnen zu teilen. Sehr wichtig, um mit der veränderten Situation klarzukommen, sind meiner Meinung nach Eigenschaften wie nach vorne zu sehen sowie die Bereitschaft, sich neu zu orientieren und kennenzulernen. Die Erfahrung hat mich gelehrt, dass ich auch bestimmte Risiken eingehen muss, um mich weiterentwickeln zu können. Ich habe nichts unversucht gelassen und stellte dabei fest, dass ich das scheinbar Unmögliche schaffen konnte, wenn ich nur genug Ausdauer und Geduld mitbrachte. Ich habe gelernt: Jeder Mensch besitzt sehr viel Potenzial, das normalerweise nicht voll ausgeschöpft wird. Es kann aber, und davon bin ich überzeugt, freigesetzt und genutzt werden. Da ich ein Mensch bin, der die Bewegung liebt, war mein Weg schon fast vorbestimmt: Ich nahm die Herausforderung des Marathons an. Das Rollstuhlschnellfahren über die 42,195 km wurde meine Leidenschaft. Meine sportliche Laufbahn führte mich schließlich hin zu mehreren paralympischen Medaillen im MarathonFahren (4 x Gold und 1 x Silber). Der sehr positive Nebeneffekt des Sports war das Training der verbliebenen Restfunktionen, welche mir den Alltag ganz wesentlich erleichtern. Heute führe ich ein abwechslungsreiches und zufriedenes Leben: Der sportliche Erfolg verhalf mir zu sozialer Anerkennung und einem gesteigerten Selbstwertgefühl. Integration ist ein Wort, welches auf mich nur bedingt zutrifft, denn ich war nie außerhalb der Gesellschaft und hatte daher auch nie das Gefühl, mich wieder eingliedern zu müssen. Meine Offenheit über die Behinderung, meine lebensbejahende Ausstrahlung und meine positive Art, auf Menschen zuzugehen, ließenBerührungsängste meist gar nicht erst entstehen. Natürlich habe ich auch viele Rückschl.ge erlebt. Meine positive Lebenseinstellung und ein offener, reger Erfahrungsaustausch mit anderen Betroffenen waren mir dabei sehr hilfreich. Für fast alles gibt es eine Lösung und häufig sind vor allem Offenheit, Ausdauer und manchmal auch Einfallsreichtum gefragt, um schwierige Herausforderungen zu meistern. Ganz sicher spielt Glück, vor allem das Glück, Chancen zu bekommen, eine ganz große Rolle im Leben. Chancen als solche zu erkennen, sie anzunehmen und sie für sich zu nutzen, ist nicht nur für Menschen mit einer Querschnittlähmung wichtig. Dass es Ihnen gelingt, wünsche ich von ganzem Herzen! Heinrich Köberle" },
    { "id": 1, "title": "Das Nervensystem und seine Funktion", "text": "Unter einer Rückenmarkverletzung versteht man die Schädigung des Rückenmarks durch einen Unfall oder eine angeborene bzw. später auftretende Erkrankung. Um Ihre Situation zu verstehen, hilft es, wenn Sie wissen, wie ein gesundes Nervensystem funktioniert. Die wichtigsten Teile des Nervensystems sind das Gehirn, das Rückenmark und die Nerven. Diese Teile kommunizieren miteinander und arbeiten zusammen, damit Sie Ihren Körper bewegen, Druck fühlen und Körperfunktionen wie zum Beispiel die Atmung, den Darm, die Blase und den Blutdruck steuern können. Die Zeichnungen auf den Seiten 10 und 11 zeigen die Wirbelsäule, die Knochenstruktur, die Ihre Wirbelsäule schützt, sowie die verschiedenen Abschnitte Ihrer Wirbelsäule. " },
    { "id": 2, "title": "Paraplegie", "text": "Schädigung im Brust-/Lendenwirbelbereich, die zu einer Lähmung der unteren Körperhälfte führt. Gewöhnlich bei Th2 oder darunter." },
    { "id": 3, "title": "Tetraplegie", "text": "Schädigung im Halsmarkbereich, die zu einer Lähmung führt, welche sowohl die Arme als auch die Beine betrifft. Gewöhnlich bei Th1 oder darüber." }
]
